aaron-bond.better-comments
adpyke.codesnap
ajmnz.prisma-import
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
cardinal90.multi-cursor-case-preserve
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codeium.codeium
dbaeumer.vscode-eslint
editorconfig.editorconfig
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
formulahendry.code-runner
humy2833.ftp-simple
junstyle.php-cs-fixer
kokororin.vscode-phpfmt
mads-hartmann.bash-ide-vscode
mathcale.theme-dracula-refined
miguelsolorio.fluent-icons
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
ms-vscode.remote-server
naumovs.color-highlight
pflannery.vscode-versionlens
pkief.material-icon-theme
prisma.prisma
qwtel.sqlite-viewer
rangav.vscode-thunder-client
ritwickdey.liveserver
simonsiefke.svg-preview
streetsidesoftware.code-spell-checker
svelte.svelte-vscode
visualstudioexptteam.intellicode-api-usage-examples
visualstudioexptteam.vscodeintellicode
wakatime.vscode-wakatime
yoavbls.pretty-ts-errors
yzhang.markdown-all-in-one
