aaron-bond.better-comments
bradlc.vscode-tailwindcss
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codezombiech.gitignore
cweijan.vscode-database-client2
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
glenn2223.live-sass
jeanp413.open-remote-ssh
mads-hartmann.bash-ide-vscode
magicstack.MagicPython
MateuszDrewniak.theme-dracula-dark-plus
mhutchie.git-graph
miguelsolorio.fluent-icons
ms-python.black-formatter
ms-python.python
naumovs.color-highlight
PKief.material-icon-theme
Prisma.prisma
rangav.vscode-thunder-client
ritwickdey.LiveServer
sndst00m.vscode-native-svg-preview
streetsidesoftware.code-spell-checker
styled-components.vscode-styled-components
svelte.svelte-vscode
WakaTime.vscode-wakatime
yzhang.markdown-all-in-one
