bmewburn.vscode-intelephense-client
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codezombiech.gitignore
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
glenn2223.live-sass
jeanp413.open-remote-ssh
MateuszDrewniak.theme-dracula-dark-plus
miguelsolorio.fluent-icons
naumovs.color-highlight
PKief.material-icon-theme
ritwickdey.LiveServer
sndst00m.vscode-native-svg-preview
tomoki1207.pdf
xdebug.php-debug
yzhang.markdown-all-in-one
